{
  "Media": {
    "kont_rek":
      {
        "Prof_name": "СПЕЦИАЛИСТ ПО КОНТЕКСТНОЙ РЕКЛАМЕ",
        "Description": "Специалист по контекстной рекламе, или контекстолог, –  сотрудник, который занимается ведением и анализом контекстной рекламы. Он настраивает рекламу таким образом, чтобы она показывалась только тем людям, кто искал в интернете похожую информацию.",
        "Full_description": "Контекстная реклама – это возможность трансляции рекламы строго на целевую аудиторию. Она позволяет обращаться напрямую к тем, кто подходит по критериям: полу, возрасту, месту проживания, роду деятельности.\nКонтекстная реклама показывается тем, кто ранее проявлял интерес к похожей продукции или услугам. Чаще всего это реклама в интернете, на сайтах и в социальных сетях.\nНа телевидении и в традиционных СМИ сложно фильтровать аудиторию, зато в интернете специалист по контекстной рекламе без труда настроит рекламную кампанию на нужный сегмент.",
        "Required_skills": "* Ответсвенность\n* Аналитическое мышление\n*Внимательность\n*Системное мышление, спососбность к анализу",
        "High_qualification": "Специалист по контекстной рекламе может построить карьеру вплоть до генерального директора BTL-агентства. Впрочем, из молодых специалистов этого профиля могут со временем получиться талантливые маркетологи, директора по маркетингу, менеджеры по продукту."
      },
    "smm":
      {
        "Prof_name": "СММ",
        "Description": "Специалист по контекстной рекламе, или контекстолог, –  сотрудник, который занимается ведением и анализом контекстной рекламы. Он настраивает рекламу таким образом, чтобы она показывалась только тем людям, кто искал в интернете похожую информацию.",
        "Full_description": "Контекстная реклама – это возможность трансляции рекламы строго на целевую аудиторию. Она позволяет обращаться напрямую к тем, кто подходит по критериям: полу, возрасту, месту проживания, роду деятельности.\nКонтекстная реклама показывается тем, кто ранее проявлял интерес к похожей продукции или услугам. Чаще всего это реклама в интернете, на сайтах и в социальных сетях.\nНа телевидении и в традиционных СМИ сложно фильтровать аудиторию, зато в интернете специалист по контекстной рекламе без труда настроит рекламную кампанию на нужный сегмент.",
        "Required_skills": "* Ответсвенность\n* Аналитическое мышление\n*Внимательность\n*Системное мышление, спососбность к анализу",
        "High_qualification": "Специалист по контекстной рекламе может построить карьеру вплоть до генерального директора BTL-агентства. Впрочем, из молодых специалистов этого профиля могут со временем получиться талантливые маркетологи, директора по маркетингу, менеджеры по продукту."
      },

    "kopirayeter":
      {
        "Prof_name": "КОПИРАЙТЕР",
        "Description": "Копирайтер – специалист, который занимается подготовкой рекламно-информационных материалов для сайтов,  посадочных страниц, печатной продукции. Специалист работает по контент-плану и создает информационные, рекламные статьи, посты для социальных сетей, занимается созданием текстов рекламных баннеров, e-mail-рассылок, текстов для мессенджеров, презентаций и так далее.",
        "Full_description": "SЕО-Копирайтер создает тексты, опираясь на основы подготовки SEO-текстов (тошнота, вода, заспам), готовит статьи с использованием необходимого количества ключевых слов. Помимо подготовки текста может выступать в качестве редактора, заниматься составлением планов публикаций, подготовкой ТЗ для копирайтеров и осуществлять контроль за выполнением планов.\n\nSMM-копирайтер занимается подготовкой контента для социальных сетей, работает с командой дизайнеров. Обязан уметь брифовать, ставить ТЗ, активно давать обратную связь. Специалист в режиме реального времени отслеживает показатель уровня вовлеченности аудитории в активности компании. SMM-копирайтеру важно следить за новыми тенденциями в мире SMM, уметь быстро подхватывать веяния и перестраивать работу в соответствии с новыми требованиями.\n\nТехнический копирайтер готовит тексты с учетом и пониманием специфики UX-текстов. От специалиста часто могут потребовать опыт создания технических описаний. Технический копирайтер умеет быстро собирать и верифицировать информацию по теме, выделять главное из потока информации.",
        "Required_skills": "* Умение правильно излагать мысли\n* Креативность\n*Внимательность\n*Знание грамматики",
        "High_qualification": "Копирайтер может со временем стать руководителем отдела контента, редактором медиа и построить карьеру вплоть до главного редактора печатного или интернет-издания."
      },

    "event":
      {
        "Prof_name": "EVENT-МЕНЕДЖЕР",
        "Description": "Это удивительно динамичная и разноплановая профессия. Ивент-менеджер – это кукловод мероприятия. В его сутках 25 часов, в голове полно сумасшедших идей, прямо сейчас он может заниматься поиском вокального коллектива, который станет главным развлечением вечера, а уже через пять минут собирает данные автомобильных номеров, чтобы организовать удобную парковку гостям мероприятия. Это профессия для гиперактивных людей с очень развитым воображением.",
        "Full_description": "Контекстная реклама – это возможность трансляции рекламы строго на целевую аудиторию. Она позволяет обращаться напрямую к тем, кто подходит по критериям: полу, возрасту, месту проживания, роду деятельности.\nКонтекстная реклама показывается тем, кто ранее проявлял интерес к похожей продукции или услугам. Чаще всего это реклама в интернете, на сайтах и в социальных сетях.\nНа телевидении и в традиционных СМИ сложно фильтровать аудиторию, зато в интернете специалист по контекстной рекламе без труда настроит рекламную кампанию на нужный сегмент.",
        "Required_skills": "* Ответсвенность\n* Аналитическое мышление\n*Внимательность\n*Системное мышление, спососбность к анализу",
        "High_qualification": "Специалист по контекстной рекламе может построить карьеру вплоть до генерального директора BTL-агентства. Впрочем, из молодых специалистов этого профиля могут со временем получиться талантливые маркетологи, директора по маркетингу, менеджеры по продукту."
      },
    "fotograf":
      {
        "Prof_name": "ОПЕРАТОР-ФОТОГРАФ",
        "Description": "Специалист по контекстной рекламе, или контекстолог, –  сотрудник, который занимается ведением и анализом контекстной рекламы. Он настраивает рекламу таким образом, чтобы она показывалась только тем людям, кто искал в интернете похожую информацию.",
        "Full_description": "Чему придется учиться\n\nРаботать ивент-менеджерами могут выпускники факультетов по рекламе и по связям с общественностью.\n\nEvent-специалист большую часть рабочего времени расходует на коммуникативную функцию. Поэтому ему очень важно постоянно развивать свои мягкие навыки – soft skills. Речь идет о таких компетенциях, как умение слышать и слушать, вести переговоры, убеждать, выступать на публике, защищая свою идею.\n\nОчень важно умение выстраивать продуктивные отношения и избегать конфликтов. Причем общаться ивент-менеджеру придется и с грузчиками, и с директорами. \n\nСпециалисту по организации мероприятий нужно обладать системным мышлением, уметь эффективно планировать свое время.\n\nРекомендуется также тренировать память и внимательное отношение к деталям. Учитывая тот факт, что задач у него действительно много, и часть из них – не очень приятная рутина, ивент-менеджеру рекомендуется освоить электронные планировщики дел, которые помогут правильно распределять задачи и ничего не забыть.\n\nПри этом ивент-специалист – без сомнений, профессия творческая. Человеку, который решает развиваться в этом направлении, надо все время придумывать что-то уникальное – новую подачу продукта, новое оформление и т.д. Так что, даже при наличии врожденного чувства стиля и фантазии, придется «прокачивать» дизайн-мышление и креативность.\n\nФункциональные обязанности\n\nИвент-менеджер – инициатор и воплотитель самых неординарных идей. В исходной точке он трудится,  имея, как правило, только два известных в уравнении –  формат мероприятия, которое следует организовать, и бюджет.\n\nЗадача ивент-специалиста – разработать идею мероприятия, не выходя за рамки бюджета, прописать сценарий, смету и презентовать все это руководству – умение работать в графических программах будет явным преимуществом.\n\nПолучив согласие начальства, он начинает, пункт за пунктом, реализовывать проект – искать нужных людей, осуществлять мониторинг цен и выбор оптимального решения, встречаться с партнерами, вести переговоры и заключать договора и т.д.\n\nВажный момент: несмотря на то, что в процессе подготовки мероприятия может быть задействовано много людей, только ивент-специалист отвечает за конечный результат. Поэтому даже при делегировании некоторых полномочий, следует курировать финальные этапы подготовки.   К примеру, если дизайн полиграфии разрабатывал дизайнер и коллеги из отдела логистики (потому что мероприятие приурочено к их профессиональному празднику), стоит все же перед отправкой в печать проверить макеты лично.",
        "Required_skills": "* Владение графическими программами * Умение вести переговоры * Умение убеждать * Умение выступать на публике * Дизайн-мышление * Креативность * умение слышать и слушать",
        "High_qualification": "Специалист по контекстной рекламе может построить карьеру вплоть до генерального директора BTL-агентства. Впрочем, из молодых специалистов этого профиля могут со временем получиться талантливые маркетологи, директора по маркетингу, менеджеры по продукту."
      }
  },


  "Finance": {
    "analitic":
      {
        "Prof_name": "БИЗНЕС-АНАЛИТИК",
        "Description": "Бизнес-аналитик – это специалист-эксперт, который занимается анализом различных сфер деятельности компании, например: эффективности ассортимента, финансовых показателей, факторным анализом категорий. Его главная задача – найти проблему и подобрать конкретный способ ее решения.",
        "Full_description": "Бизнес-аналитик – это специалист-эксперт, в трудовые обязанности которого входят:\n\nсоздание, поддержка и развитие аналитических инструментов и отчетов;\nаналитика торгового пространства;\nанализ тестовых мероприятий, анализ эффективности ассортимента и его оптимизация;\nрасчет эталонов и матриц;\nфакторный анализ категорий (влияние ассортимента, цены, промо-мероприятий и других факторов на потребление категорий), подготовка аналитических записок и документации;\nмоделирование возможностей установки нового оборудования в торговом зале.",
        "Required_skills": "* Ответсвенность\n* Аналитическое мышление\n*Внимательность\n*Системное мышление, спососбность к анализу",
        "High_qualification": "Бизнес-аналитик может построить карьеру в компании до позиции главного бизнес-аналитика."
      },
    "kredit":
      {
        "Prof_name": "КРЕДИТНЫЙ МЕНЕДЖЕР",
        "Description": "Кредитный менеджер – сотрудник банка, который занимается оформлением и выдачей кредитов клиентам по заявкам.",
        "Full_description": "Кредитный менеджер – специалист, который занят активным привлечением потенциальных клиентов для оформления кредитных продуктов банка.\n\nКредитный менеджер помогает клиентам в оформлении документов, занимается выдачей кредитов клиентам по заявкам или помогает им получить заём на продукцию. Специалисты работают не только в банках, но и в компаниях, реализующих дорогостоящие товары: квартиры, автомобили, антиквариат и многое другое. Профессия подойдет людям педантичным, ответственным, готовым к рутинной и однообразной работе.\n\nКредитные менеджеры, занятые в банках, помогают реализовывать кредитные продукты. К кандидатам на должность работодатели стандартно предъявляют довольно высокие требования: от специалистов требуют не только профильное образование, но и знания в вопросах кредитования и выдачи займов, прокачанные навыки ведения переговоров. Кандидаты должны владеть навыками финансового и экономического анализа.",
        "Required_skills": "*Вежливость\n*Внимательность\n*Умение работать с документацией\n*Способность систематизации и Анализу",
        "High_qualification": "В банке кредитный менеджер может построить карьеру вплоть до начальника управления сопровождения кредитных операций."
      },
    "borker":
      {
        "Prof_name": "БРОКЕР",
        "Description": "Кредитный менеджер – сотрудник банка, который занимается оформлением и выдачей кредитов клиентам по заявкам.",
        "Full_description": "Кредитный менеджер – специалист, который занят активным привлечением потенциальных клиентов для оформления кредитных продуктов банка.\n\nКредитный менеджер помогает клиентам в оформлении документов, занимается выдачей кредитов клиентам по заявкам или помогает им получить заём на продукцию. Специалисты работают не только в банках, но и в компаниях, реализующих дорогостоящие товары: квартиры, автомобили, антиквариат и многое другое. Профессия подойдет людям педантичным, ответственным, готовым к рутинной и однообразной работе.\n\nКредитные менеджеры, занятые в банках, помогают реализовывать кредитные продукты. К кандидатам на должность работодатели стандартно предъявляют довольно высокие требования: от специалистов требуют не только профильное образование, но и знания в вопросах кредитования и выдачи займов, прокачанные навыки ведения переговоров. Кандидаты должны владеть навыками финансового и экономического анализа.",
        "Required_skills": "*Вежливость\n*Внимательность\n*Умение работать с документацией\n*Способность систематизации и Анализу",
        "High_qualification": "В банке кредитный менеджер может построить карьеру вплоть до начальника управления сопровождения кредитных операций."
      },
    "buhgalter":
      {
        "Prof_name": "БУХГАЛТЕР",
        "Description": "Бухгалтер — это специалист, который обеспечивает документальное ведение финансово-хозяйственного учета компании. Профиль деятельности бухгалтера достаточно широк: от начисления  заработной платы до расчета пособий и различных налогов.",
        "Full_description": "Знание счетов и проводок, налогового законодательства и трудового права крайне важны в работе бухгалтера, но также важны и любовь к цифрам, точность в расчетах, внимание к деталям.\n\nФункциональные обязанности бухгалтера:\n\nрасчет больничных и отпускных, расчет при увольнении, пособий по уходу сотрудников;\nприём и заведение документов по алиментам;\nразбор первичной документации по комплектам;\nприем документов через систему электронного документооборота;\nпроверка документов на ошибки и точность информации;\nработа в базе 1C;\nсоздание заявок на оплату (по направлениям).\nБухгалтер занимается ведением финансовой документации компании, составлением бюджета организации и отчетов о доходах и расходах. Профессия бухгалтера делится на подтипы: помощник бухгалтера, бухгалтер по налоговому учету, бухгалтер по труду и заработной плате, бухгалтер-ревизор, главный бухгалтер и так далее. \n\nПомощник главного бухгалтера помогает вести учет всех финансовых операций в соответствии с общими принципами бухгалтерского учета, проводит проверку правильности оформления и ведения документов и записей, касающихся платежей и других финансовых операций. \n\nБухгалтер по налоговому учету выполняет работу по формированию полной и достоверной информации о порядке формирования данных о величине доходов и расходов организации, участвует в разработке и осуществлении мероприятий, направленных на соблюдение финансовой дисциплины и рациональное использование ресурсов. \n\nБухгалтер по труду и заработной плате берет на себя решение всех основных вопросов, связанных с ведением бухгалтерского учета расчетов с персоналом по оплате труда, а также контроль за сохранностью бухгалтерских документов по учету заработной платы.\n\nБухгалтер-ревизор занимаетс",
        "Required_skills": "* Высокий уровень ответсвенности, * Вовлеченность, * Стрессоустойчивость ",
        "High_qualification": "Работа бухгалтера подразумевает возможность карьерного роста как в финансовых организациях, так и в любых других. Ни одна компания не может обойтись без услуг бухгалтера, и чем крупнее организация, тем больше в штате бухгалтеров. В компании \"Магнит\" бухгалтер может со временем стать руководителем сектора."
      }
  },

  "Medical": {
"bioteh":
{
    "Prof_name": "БИОТЕХНОЛОГ",
    "Description": "Биотехнолог – специалист, который занимается научными разработками в области сельского хозяйства, медицины, генной инженерии. Специалист принимает активное участие в поиске новых и адаптации уже известных биотехнологических процессов.",
    "Full_description": "КБиотехнолог – специалист, который изучает биологические процессы живых организмов и создает новые подвиды растений, лекарств, пищевых продуктов и витаминов, занят поиском новых решений и усовершенствованием уже существующих.\n\nСпециалисты востребованы в медицинской и аграрной отраслях, работают в штате фармацевтических предприятий и на биотехнологическом производстве, помогают решать задачи в генетике, промышленности, сельском хозяйстве.\n\nБиотехнологи в фармацевтической отрасли принимают участие в разработке состава и технологии производства лекарств или пищевых добавок, несут ответственность за внедрение нового технологического оборудования, испытывают новые технологии, работают над усовершенствованием разработанных методик. Специалисты осуществляют контроль за правильностью выполнения вспомогательных технологических операций, принимают участие в разработке технико-экономических показателей по лекарственным средствам.\n\nЭкспертов этого профиля активно задействуют в коммунальных хозяйствах, они следят за биологической очисткой сточных вод и загрязнённых территорий, контролируют утилизацию бытовых и промышленных отходов.",
    "Required_skills": "*Внимательность \n*Ответсвенности\n*Трудолюбие\n*Аналитическое мышление",
    "High_qualification": "Биотехнолог может выстроить карьеру вплоть до руководителя научно-исследовательской лаборатории или генерального директора фармацевтической фабрики. Биотехнологи могут быть задействованы и во многих других отраслях, например, в сельском хозяйстве."
  },
  "stomatolog" :
          [
  {
    "Prof_name": "СТОМАТОЛОГ",
    "Description": "Биотехнолог – специалист, который занимается научными разработками в области сельского хозяйства, медицины, генной инженерии. Специалист принимает активное участие в поиске новых и адаптации уже известных биотехнологических процессов.",
    "Full_description": "КБиотехнолог – специалист, который изучает биологические процессы живых организмов и создает новые подвиды растений, лекарств, пищевых продуктов и витаминов, занят поиском новых решений и усовершенствованием уже существующих.\n\nСпециалисты востребованы в медицинской и аграрной отраслях, работают в штате фармацевтических предприятий и на биотехнологическом производстве, помогают решать задачи в генетике, промышленности, сельском хозяйстве.\n\nБиотехнологи в фармацевтической отрасли принимают участие в разработке состава и технологии производства лекарств или пищевых добавок, несут ответственность за внедрение нового технологического оборудования, испытывают новые технологии, работают над усовершенствованием разработанных методик. Специалисты осуществляют контроль за правильностью выполнения вспомогательных технологических операций, принимают участие в разработке технико-экономических показателей по лекарственным средствам.\n\nЭкспертов этого профиля активно задействуют в коммунальных хозяйствах, они следят за биологической очисткой сточных вод и загрязнённых территорий, контролируют утилизацию бытовых и промышленных отходов.",
    "Required_skills": "*Внимательность \n*Ответсвенности\n*Трудолюбие\n*Аналитическое мышление",
    "High_qualification": "Биотехнолог может выстроить карьеру вплоть до руководителя научно-исследовательской лаборатории или генерального директора фармацевтической фабрики. Биотехнологи могут быть задействованы и во многих других отраслях, например, в сельском хозяйстве."
  } ],
"endokrin":
{
    "Prof_name": "ЭНДОКРИНОЛОГ",
    "Description": "Биотехнолог – специалист, который занимается научными разработками в области сельского хозяйства, медицины, генной инженерии. Специалист принимает активное участие в поиске новых и адаптации уже известных биотехнологических процессов.",
    "Full_description": "Биотехнолог – специалист, который изучает биологические процессы живых организмов и создает новые подвиды растений, лекарств, пищевых продуктов и витаминов, занят поиском новых решений и усовершенствованием уже существующих.\n\nСпециалисты востребованы в медицинской и аграрной отраслях, работают в штате фармацевтических предприятий и на биотехнологическом производстве, помогают решать задачи в генетике, промышленности, сельском хозяйстве.\n\nБиотехнологи в фармацевтической отрасли принимают участие в разработке состава и технологии производства лекарств или пищевых добавок, несут ответственность за внедрение нового технологического оборудования, испытывают новые технологии, работают над усовершенствованием разработанных методик. Специалисты осуществляют контроль за правильностью выполнения вспомогательных технологических операций, принимают участие в разработке технико-экономических показателей по лекарственным средствам.\n\nЭкспертов этого профиля активно задействуют в коммунальных хозяйствах, они следят за биологической очисткой сточных вод и загрязнённых территорий, контролируют утилизацию бытовых и промышленных отходов.",
    "Required_skills": "*Внимательность \n*Ответсвенности\n*Трудолюбие\n*Аналитическое мышление",
    "High_qualification": "Биотехнолог может выстроить карьеру вплоть до руководителя научно-исследовательской лаборатории или генерального директора фармацевтической фабрики. Биотехнологи могут быть задействованы и во многих других отраслях, например, в сельском хозяйстве."
  },
  "hirurg":
  {
    "Prof_name": "ХИРУРГ",
    "Description": "Биотехнолог – специалист, который занимается научными разработками в области сельского хозяйства, медицины, генной инженерии. Специалист принимает активное участие в поиске новых и адаптации уже известных биотехнологических процессов.",
    "Full_description": "Биотехнолог – специалист, который изучает биологические процессы живых организмов и создает новые подвиды растений, лекарств, пищевых продуктов и витаминов, занят поиском новых решений и усовершенствованием уже существующих.\n\nСпециалисты востребованы в медицинской и аграрной отраслях, работают в штате фармацевтических предприятий и на биотехнологическом производстве, помогают решать задачи в генетике, промышленности, сельском хозяйстве.\n\nБиотехнологи в фармацевтической отрасли принимают участие в разработке состава и технологии производства лекарств или пищевых добавок, несут ответственность за внедрение нового технологического оборудования, испытывают новые технологии, работают над усовершенствованием разработанных методик. Специалисты осуществляют контроль за правильностью выполнения вспомогательных технологических операций, принимают участие в разработке технико-экономических показателей по лекарственным средствам.\n\nЭкспертов этого профиля активно задействуют в коммунальных хозяйствах, они следят за биологической очисткой сточных вод и загрязнённых территорий, контролируют утилизацию бытовых и промышленных отходов.",
    "Required_skills": "*Внимательность \n*Ответсвенности\n*Трудолюбие\n*Аналитическое мышление",
    "High_qualification": "Биотехнолог может выстроить карьеру вплоть до руководителя научно-исследовательской лаборатории или генерального директора фармацевтической фабрики. Биотехнологи могут быть задействованы и во многих других отраслях, например, в сельском хозяйстве."
  }

},

  "Tride": {
    "merch": {
      "Prof_name": "МЕРЧЕНДАЙЗЕР",
      "Description": "Мерчендайзер – специалист, в основные обязанности которого входит расстановка товаров на полках розничных магазинов согласно продуманной системе.",
      "Full_description": "Мерчендайзер – представитель относительно новой профессии, она существует в России около 30 лет. Родоначальником мерчендайзинга называют США. Именно там во времена Великой депрессии начали появляться компании, занятые активным поиском инновационных технологий, которые бы позволили увеличить объемы продаж товаров и повлиять на развитие бизнеса в целом.\n\nДеятельность специалиста в первую очередь направлена на увеличение объема продаж той или иной продукции, для этого он использует продуманную систему расстановки товаров на полках магазина. Чаще всего мерчендайзеры – это представители компании, контролирующей поставки ассортимента в торговую точку.\n\nПроизводители заинтересованы в том, чтобы товар их компании расходился крупными партиями. Именно эту работу и выполняют мерчендайзеры. Сотрудник не только следит за выкладкой товаров в магазинах и супермаркетах, но и контролирует расстановку витрин и дополнительного оборудования для продаж.\n\nОн же занимается предпродажной подготовкой товара, следит за наличием в магазине всего ассортимента продукции компании. Мерчендайзер контролирует сроки годности товара, заменяет ценники. Специалист обязан мониторить соблюдение стандартов внешнего вида отдела и консультировать покупателей по реализуемой продукции.",
      "Required_skills": "*Комуникабельность\n*Терпение и выносливость\n*Вежливость",
      "High_qualification": "Мерчендайзер – это стартовая позиция, с которой начинали карьеру многие супервайзеры и торговые представители. Со временем начинающий мерчендайзер может построить карьеру вплоть до позиции руководителя торгового представительства."
    },
    "promoutor": {
      "Prof_name": "ПРОМОУТЕР",
      "Description": "Промоутер – специалист по продвижению продукции, рекламирующий товар преимущественно на выставках или в общественных местах.",
      "Full_description": "Промоутер – это профессия для активного коммуникабельного человека. Промоутер раздает листовки в общественных местах: возле станций метро, на улицах, на выставках, в фойе торговых центров. Специалист занимается привлечением новых клиентов в офис заказчика, помогает отделу продаж генерировать заказы. Услугами промоутеров активно пользуются не только рекламные и BTL-агентства, но и производственные компании, кафе, пиццерии, магазины.\n\nВ обязанности промоутера, помимо раздачи материалов, входит первичное консультирование клиентов, участие в промоакциях. Промоутеру важно быть не только коммуникабельным, стрессоустойчивым, но и физически выносливым, потому что по роду занятий ему приходится много времени проводить на ногах в местах большого скопления людей.",
      "Required_skills": "*Комуникабельность\n*Терпение и выносливость\n*Вежливость",
      "High_qualification": "Промоутер – это, как правило, начальная позиция, с которой начинают карьеру молодые люди без среднего или высшего образования."
    },
    "expeditor": {
      "Prof_name": "ЭКСПЕДИТОР",
      "Description": "Экспедитор – работник логистической компании, который занимается сопровождением ценных грузов.",
      "Full_description": "Экспедиторы занимаются сопровождением грузов. Чаще всего водители-экспедиторы требуются по доставке и экспедированию продуктов питания в сетевые и розничные магазины на автомобилях компании. Экспедитор не только отвечает за доставку грузов, но и оформляет товарно-сопроводительные документы.\n\nОсновная задача экспедитора – обеспечить сохранность доставляемой продукции, защитить груз от риска кражи или механического повреждения.  \n\nТовар, который сопровождают экспедиторы, может быть из любой категории: начиная с предметов мебели и заканчивая парфюмерно-косметической продукцией и бытовой химией. Помимо сопровождения груза сотрудники занимаются сдачей и получением товара, разгрузкой и погрузкой автомобиля. За все услуги работникам полагается дополнительная плата.",
      "Required_skills": "* Пунктуальность * Ответственность  * Физическая выносливость",
      "High_qualification": "Экспедитор может построить карьеру в транспортно-экспедиционной или логистической компании вплоть до позиции директора по транспортной логистике."
    },
    "product-analitic": {
      "Prof_name": "ПРОДУКТОВЫЙ АНАЛИТИК",
      "Description": "Продуктовый аналитик – специалист, который отвечает за работу со всей воронкой продукта, занимается сбором данных по поведению пользователей и их взаимодействию с продуктом.",
      "Full_description": "Продуктовый аналитик – одна из ключевых фигур в любой компании. Именно он отвечает за всю воронку продукта, начиная с первого знакомства потенциального покупателя с продуктом и до момента приобретения продукта заказчиком. Продуктовый аналитик не просто отслеживает работу средств коммуникации с клиентами, но и ставит эксперименты, постоянно ищет новые пути продвижения.\n\nФункционал продуктового аналитика:\n\nоценить, какие действия и параметры пользователей в продукте нужно отслеживать;\nнастроить сбор этих данных;\nсоздавать отчеты и графики для принятия решений по продукту на основе собранных данных.\nПродуктовый аналитик всегда работает в связке с другими членами команды: продакт-менеджерами, маркетологами, UX-редакторами, дата-инженерами.",
      "Required_skills": " * Ответственность  *Целеустремленность   * Умение слышать и слушать  *Аналитическое мышление",
      "High_qualification": "родуктовый аналитик может переквалифицироваться в бизнес-аналитика, т.к. функционал у них похожий. Но если продуктовый аналитик сосредоточен строго на работе над вверенным ему продуктом, то функции бизнес-аналитика шире."
    }
  },


  "Programming": {
    "project": {
      "Prof_name": "PROJECT MANAGER",
      "Description": "Project Manager – это специалист, в обязанности которого входит создание и управление доверенным ему проектом. PM планирует задачи по проекту, контролирует процесс выполнения поставленных задач, решает вопросы по оперативному устранению возникающих проблем.",
      "Full_description": "Каждый отдельно созданный проект предполагает наличие универсального специалиста, который курирует проект от и до. Кто же это? Знакомьтесь, Project Manager он же PM этой профессии может быть несколько названий. Project Manager – он же менеджер проекта, он же проджект-менеджер, он же иногда руководитель проекта.\n\nОбязанности Project Manager:\n\nДля начала PM определяет и ставит цели для проекта. Затем специалист ставит задачи другим участникам команды, состав которой зависит от сферы, в которой создается проект. Именно PM занимается проектом на всем протяжении существования. Он занимается постановкой задач узким специалистам и отслеживает все этапы выполнения, включая создание в том числе технической документации.  \n\nPM ведет коммуникации со всеми непосредственными участниками процесса: командой проекта, подрядчиками, клиентами/заказчиками, руководством. Все бизнес-процессы находятся в ведении PM.\n\nСпециалист ставит задачи команде согласно расставленным приоритетам. Успех и жизнеспособность проекта во многом зависят от PM, т.к. специалист обязан не только планировать и контролировать сам процесс работы и дедлайны, но правильно оценивать риски. Зачастую именно от качества работы PM зависит конечный результат и то, каким проект получится.",
      "Required_skills": " Умение слышать и слушать ",
      "High_qualification": "Project Manager в перспективе может стать Project Owner, т.е. основателем собственного проекта."
    },
    "geym-design": {
      "Prof_name": "ГЕЙМ-ДИЗАЙНЕР",
      "Description": "Гейм-дизайнер – специалист, который занимается вместе с командой проектированием и разработкой новых игр. Гейм-дизайнер разрабатывает концепт игры, прорабатывает новые увлекательные сюжеты.",
      "Full_description": "Гейм-дизайнер – специалист, который отвечает за весь процесс создания новых игр, работает в тесной связке с командой разработки. Гейм-дизайнер разрабатывает концепт игры, прорабатывает новые увлекательные сюжеты, прописывает диалоги персонажей, придумывает названия для ключевых уровней игры, прописывает их описание.\n\nВ создании игры принимает участие целая команда профессионалов. На начальном этапе программисты, аниматоры, художники и саунд-продюсеры выполняют свою работу по созданию и проработке характеристик персонажей, их внешнего вида, игровых интерьеров.\n\nЗатем к работе приступает дизайнер уровней, или level-дизайнер. Даже если игра состоит из одного уровня без разбивки на части, level-дизайнер все равно обязан проработать все детали игры. Если игра состоит из нескольких уровней, то level-дизайнер прорабатывает каждый из них.\n\nПосле завершения работ level-дизайнера готовую игру передают тестировщику. Он занимается поиском и анализом ошибок, выявляет несоответствия.\n\nГейм-дизайнер контролирует весь процесс создания игры, от этапа создания программистами, художниками, саунд-продюсерами каждой детали игры до этапа тестирования. Специалист отвечает не только за разработку новых игр, но и за вывод спроектированных игр на рынок.",
      "Required_skills": " * Дизайн мышление * Технический склад ума * Аналитическое мышление ",
      "High_qualification": "Гейм-дизайнер может построить карьеру вплоть до генерального директора компании-разработчика мобильных игр."
    },
    "werstal": {
      "Prof_name": "ВЕРСТАЛЬЩИК",
      "Description": "Верстальщик – специалист, который занимается оформлением страниц журналов, газет, книг и сайтов. От работы верстальщика зависит внешний вид электронных и печатных изданий.",
      "Full_description": "Верстальщики заняты в любой компании, занимающейся созданием печатных или электронных материалов. Это могут быть как редакции газет и журналов, типографии, рекламные и креативные агентства, так и издательские дома.\n\nВерстальщиком называют специалиста, который занимается версткой – оформлением страниц книг, журналов, газетных полос, других видов полиграфии, а также web-страниц. Именно от работы специалиста зависит то, как будет в итоге выглядеть печатное издание или сайт.\n\nДизайнер-верстальщик — это специалист, который занимается вёрсткой макетов брошюр, рекламных полиграфических материалов, многостраничных изданий. Верстальщик не занимается разработкой макета, в его обязанности входит компоновка элементов, подгон изображений по размеру. Зачастую именно верстальщик разбивает текст на абзацы, если это необходимо. Специалист готовит проект для печати в типографию. В должностные обязанности верстальщика входит подготовка брендбуков, брошюр, рекламных буклетов, вёрстка книг, журналов. Специалист работает в связке с редактором, корректором, дизайнером и арт-директором.\n\nHTML-верстальщик создает и поддерживает страницы для сайтов и мобильных версий, проверяет верстку под всеми платформами, взаимодействует с дизайнерами и командой front- и backend-разработчиков. HTML-верстальщик занимается оформлением  интернет-страниц, для работы HTML-верстальщиком потребуется знание специальных программ и веб-программирования.",
      "Required_skills": "*Аккуратность * Владения программы верстки  ",
      "High_qualification": "Верстальщик может выстроить карьеру вплоть до позиции Team Lead, если он работает над web-проектом или до позиции руководителя издательства или типографии, если он занимается версткой бумажной и/или книгопечатной продукции."
    },
    "admin": {
      "Prof_name": "АДМИНИСТРАТОР САЙТА",
      "Description": "Администратор сайта – специалист, который ведет веб-ресурс в интернете, обеспечивает его бесперебойное функционирование, отвечает за наполняемость и безопасность. Специалист поддерживает подведомственный ему сайт в порядке, обновляет информацию на страницах.",
      "Full_description": "Задачи администратора сайта обычно делятся на три составляющие. Во-первых, специалист отвечает на информационную поддержку сайта, следит за содержанием интернет-ресурса. Администратор работает в связке с дизайнерами, контент-менеджерами, разработчиками и верстальщиками.\n\nВо-вторых, в обязанности администратора входит модерация сайта. Он общается с пользователями через систему обратной связи, блокирует и ограничивает права доступа к сайту нарушителей правил сервиса. Специалист обязан следить за тем, чтобы пользователи не выкладывали в общий доступ запрещенный контент и придерживались заранее оговоренных правил общения.\n\nВ-третьих, администратор сайта отвечает за техническое обслуживание ресурса, следит за доменами и исправной работой хостинга. Он же создает резервную копию сайта на случай атаки хакеров. Специалист следит за тем, чтобы веб-ресурс был доступен и исправно функционировал в режиме 24/7.\n\nАдминистратор сайта следит за посещаемостью сайта для того, чтобы оценить результаты интернет-продвижения, увеличить конверсию и в конечном итоге повлиять на итоговые продажи продукта, если сайт создан с этой целью.",
      "Required_skills": "Внимательность",
      "High_qualification": "Администраторы сайтов достаточно часто переходят в компаниях на позиции web-программистов, html-верстальщиков, seo-специалистов, интернет-маркетологов. Администратор сайта может выстроить карьеру вплоть до позиции владельца веб-ресурса или генерального директора IT-компании."
    }
  }
}
